[
	{
		"idGame": 1,
		"title": "María, tu guía hacia Jesús",
		"effect": [
			"Se dará a elegir una carta que represente a Jesús, luego la misma se pierde entre el resto de cartas y, de forma mágica, otra carta que representa a María se gira en medio de la baraja para indicarnos el camino hacia Jesús. Desde ese lugar donde aparece la carta de María, se deletrea su nombre y se llega a la carta elegida que representaba a Jesús."
		],
		"resources": ["Una baraja de cartas (de cualquier tipo)."],
		"dialog": [
			"Vamos a elegir una carta que represente a Jesús, se la mostramos a todos y luego la colocamos arriba de la baraja y cortamos para perderla.",
			"Muy bien, ahora Jesús está en alguna parte de la baraja de cartas, a simple vista no podemos saber dónde está y es difícil que lo podamos encontrar entre tantas cartas, eso mismo nos pasa en nuestra vida cuando no encontramos y no podemos ver a Jesús porque nos nubla la vista los problemas, preocupaciones o miedos.",
			"Pero hay una persona especial que siempre estuvo cerca de Jesús y que es el mejor camino para llegar a Él. Esa persona es María, a la cual vamos a representar con la reina de corazones (Q).",
			"María siempre tuvo claro lo que debía hacer: ir a Jesús. Así también debemos hacerlo nosotros, y María, como buena madre, está al tanto de lo que nos pasa, así que si se lo pedimos, ella nos puede llevar a Jesús, entonces se lo vamos a pedir en éste momento... y María se gira en alguna parte para darnos una señal… (Aparece la reina de corazones girada en alguna parte), ¿y de qué manera nos va a conducir a Jesús? En este caso, si deletreamos el nombre de María, una carta por letra, M A R Í A… llegamos a una carta, y si recordamos la carta que representaba a Jesús era (se nombra carta elegida) y la carta a la que nos llevó María es justamente Jesús (se muestra que la carta coincide). María te lleva a Jesús, y a partir de ahí, todo es Gracia."
		],
		"realization": [
			"Antes de comenzar el juego se debe preparar una carta que represente a María, en mi caso suelo utilizar la reina de corazones (“Q” de corazones) en la baraja de póker o cualquier otra carta en la baraja española o la que utilices. Dicha carta se debe colocar girada en la quinta posición desde debajo de la baraja.",
			"Una vez que tengamos la baraja preparada, damos a elegir una carta cualquiera, evitando que se vea la carta dada vuelva. Ésta carta elegida representará a Jesús, en ese momento las personas ven la carta elegida, luego se la coloca encima de la baraja y se corta la bajara para perderla. De esta manera, la carta elegida (Jesús) quedará a una distancia de seis cartas de la carta daba vuelta (María).",
			"En este momento ya está todo hecho, solo queda seguir con el diálogo, buscar la carta dada vuelta (María) y luego deletrear su nombre (una carta por letra) para llegar hasta la carta elegida (Jesús)."
		],
		"comments": [
			"Este juego se puede utilizar para deletrear cualquier palabra que se necesite para hablar sobre otros temas, simplemente hay que cambiar la cantidad de cartas que se dejan debajo de la carta que aparece girada en la baraja, de acuerdo a la cantidad de letras que tenga la palabra que queramos deletrear luego. Por ejemplo, si queremos deletrear la palabra “Eucaristía”, pondríamos 10 cartas debajo de la carta girada, en lugar de poner 5 cartas como hicimos en este caso."
		],
		"images": [],
		"videos": [
			"https://www.youtube.com/embed/VmrKIecgxGQ",
			"https://www.youtube.com/embed/cQNX8RDIenI"
		]
	},

	{
		"idGame": 2,
		"title": "Guiados por el Espíritu Santo",
		"effect": [
			"Se coloca la baraja de cartas mezcladas boca abajo sobre la mesa y entre dos personas intentarán separar todas las cartas por colores, sin poder mirarlas. Al finalizar, cada persona habrá logrado quedarse con todas las cartas de un mismo color."
		],
		"resources": [
			"Una baraja de cartas. Preferentemente cartas de póker (cartas francesas) las cuales tienen cartas de dos colores: negro y rojo. Si no se tiene dichas cartas se puede adaptar con otros tipos de barajas."
		],
		"dialog": [
			"Utilizando toda la baraja de cartas, vamos a pensar en que las mismas representan acciones buenas y malas de nuestro día a día (podemos pedirle a las personas del público que vayan mencionando distintas acciones buenas y malas). Las cartas rojas representarán las acciones buenas, mientras que las cartas negras representarán las acciones malas (si fueran cartas de póker que tienen esos colores).",
			"La idea es representar como el Espíritu Santo nos puede guiar en la toma de decisiones en nuestra vida, siempre que se lo pidamos, por lo tanto, una de las personas intentará retirar todas las cartas rojas mientras que la otra persona intentará retirar todas las cartas negras, ambos sin poder mirar las cartas que eligen.",
			"De esa manera irán retirando una a una todas las cartas y al final veremos cómo han logrado separar correctamente las acciones buenas de las malas gracias a la guía del Espíritu Santo."
		],
		"realization": ["Explicación en vídeo."],
		"comments": [
			"En caso de usar cartas de póker, se separarían las cartas en rojas y negras como se muestra en el vídeo, pero también se pueden usar cartas españolas y separar dos grupos cada persona, o incluso realizar el juego entre cuatro personas para que cada una separe uno de los palos de la baraja española.",
			"Otra opción que podría ser interesante es utilizar papeles o pedazos de cartulina en lugar de cartas, donde dichos papeles se escribirían la mitad con acciones buenas y la otra mitad con acciones malas, y realizamos el juego de la misma manera. En caso de realizarlo así, se podría hacer que las personas escriban los papeles antes de comenzar el juego, por ejemplo, si estamos trabajando con niños respecto a este tema, antes podemos hacer que ellos mismos mencionen y escriban esas acciones buenas y malas.",
			"Y un detalle al momento de realizar el juego es que en lugar de sacar la primera carta y mostrarla para ver su color y saber quién debe comenzar, es que cuando estemos realizando cortes podemos mirar el color de la carta que queda debajo de la baraja y con eso ya sabremos de qué color es la carta que quedó en la parte superior, ya que será el color opuesto a la carta inferior que hayamos visto. De esa manera ahora al realizar el juego sabremos cuál de las dos personas debe comenzar sin necesidad de sacar la primera carta y mostrarla."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/88Ll7JF_QlI", "https://youtube.com/embed/zfFfBsoOIFc"]
	},

	{
		"idGame": 3,
		"title": "El poder de la oración",
		"effect": [
			"Una persona nombra una carta, por ejemplo, el 2 de corazones, la cual representará algo que queremos conseguir o algo que necesita nuestra vida. Luego de esto, se muestra una baraja de cartas y se indica que ahora mismo si queremos encontrar ese carta nombrada sin mirar las cartas sería muy difícil porque no sabemos dónde estará, ya que se encuentra perdida entre las demás cartas, algunas de las cuales podrían representar los problemas o preocupaciones que podemos tener en nuestro día a día y que dificultan que podamos alcanzar aquello que queremos o necesitamos, en este caso, esa carta nombrada.",
			"Sin embargo, hay algo que podemos hacer: acercarnos a la oración (se busca dentro de la baraja una carta o papel que dice “Oración”). A través de la oración podemos pedirle a Dios que nos guíe, que nos ayude a poner un poco de orden en todo esto (se extienden todas las cartas) y a encontrar o alcanzar aquello que le hará bien a nuestra vida (se coloca el papel de la oración encima de la baraja), y si eso es de Dios y somos pacientes (se corta y completa la baraja varias veces), en el momento indicado (paramos de hacer cortes y extendemos todas las cartas) nos daremos cuenta que esa oración nos ha ayudado a encontrar eso que tanto buscamos (el papel de la “Oración” aparece junto a la carta mencionada al comienzo, separamos la carta y la mostramos)."
		],
		"resources": [
			"Una bajara de cartas de cualquier tipo y una carta o papel al que se le escriba la palabra “Oración”."
		],
		"dialog": [
			"El diálogo que elegí para este juego es el mismo explicado en el efecto del mismo y en el vídeo."
		],
		"realization": [
			"Cuando la persona nombre una carta, por ejemplo, el 2 de corazones, seguiremos con el diálogo y al momento de buscar dentro de la baraja la carta o papel que tiene escrita la palabra “Oración”, lo que haremos mientras simulamos que la estamos buscando es cortar la baraja cuando encontremos la carta nombrada por la persona para dejar dicha carta en la parte superior de la baraja y sin darle importancia a eso continuamos buscamos la carta o papel que representa la oración.",
			"Todo esto se debe hacer de forma natural, para que se dé la sensación de que hicimos ese corte simplemente porque aún no encontramos la que buscamos. Algo que puede servir es colocar la carta o papel de la oración cerca de la parte superior de la baraja, así tenemos más posibilidades de que la carta nombrada por la persona se encuentre antes de llegar a la carta de la oración, ya que en caso contrario debemos pasar de largo la carta de la oración, como si no la vimos y continuamos buscando hasta encontrar la elegida por la persona, cortar y luego volver a buscar la carta de la oración."
		],
		"comments": [""],
		"images": [],
		"videos": ["https://youtube.com/embed/A5CG41_yl3I", "https://youtube.com/embed/Ws571h5UzSU"]
	},

	{
		"idGame": 4,
		"title": "Juego interactivo",
		"effect": [
			"Las personas colocan sobre la mesa tres objetos: una cruz, una imagen de Jesús y un rosario o denario. Se les pide que los mezclen y los dejen en el orden que ellos quieran, uno al lado del otro, de forma horizontal. Una vez hecho esto, se les da algunas indicaciones de movimientos que deben realizar con esos objetos, sin conocer el amor cuál es el orden en que cada persona ha colocado sus objetos (distintas personas pueden haber elegido distinto orden de los objetos), y al finalizar el mago es capaz de saber exactamente en qué posición tienen cada objeto."
		],
		"resources": [
			"Una cruz, una imagen de Jesús y un rosario o denario (lo puede ir realizando una o muchas personas al mismo tiempo, cada una con sus tres objetos)."
		],
		"dialog": ["Incluido en la realización."],
		"realization": [
			"Simplemente se debe pedir a las personas que realicen los siguientes pasos:",
			"1- Colocar los tres objetos uno al lado del otro en el orden que quieras. ¿Estás seguro/a de que los queres dejar así? Podes cambiar antes de pasar al paso 2.",
			"2- Quiero que tomes la imagen de Jesús y la cambies de lugar con el objeto que tiene a su izquierda. Si a la izquierda de esa imagen no hay otro objeto, la dejas en el lugar donde está.",
			"3- Ahora quiero que tomes la cruz y la cambies de lugar con el objeto que tiene a su derecha. Si a la derecha de la cruz no hay otro objeto, la dejas en el lugar donde está.",
			"4- Por último, vas a tomar el rosario/denario y lo vas a cambiar de lugar con el objeto que tiene a su izquierda. Al igual que en los anteriores, si no hay ningún objeto a la izquierda del denario, lo dejas en el lugar donde está.",
			"¿Listo? Ahora te voy a pedir que con tu mano derecha tomes el objeto que haya quedado más a tu derecha y que te lo lleves al corazón... ¿Sabes por qué? Porque estoy seguro de que tenes en la mano la cruz, el signo de amor más grande, y ese amor es el que Jesús quiere en tu corazón hoy y siempre.",
			"Ahora, con la mano izquierda, quiero que tomes el objeto que tengas más a tu izquierda… Y estoy seguro de que te puede servir para tener presente a nuestra mamá María que te acompaña siempre, y también la oración, porque tiene que ser el rosario/denario.",
			"Y en el centro estoy seguro de que tiene haber quedado la imagen de Jesús, porque Él siempre debe ser nuestro centro, la persona a la que debemos seguir, imitar y hacer vida su palabra en nosotros."
		],
		"comments": [
			"Lo mejor de este juego es que la magia ocurre en las manos del público y para realizarlo simplemente tendrás que indicar a las personas que lo realicen que sigan unos pasos muy simples, como habrás podido ver en la realización.",
			"Se puede utilizar de forma presencial o virtual y con cualquier cantidad de personas al mismo tiempo, lo más importante es la presentación.",
			"También podrías cambiar los objetos que se utilizan para adaptarlo a tus necesidades o mensaje que desees transmitir, siguiendo siempre los mismos pasos pero con distintos objetos."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/BB3F0h5a6O8", "https://youtube.com/embed/409UvQBXEns"]
	},

	{
		"idGame": 5,
		"title": "Pecado y perdón - Escarbadientes",
		"effect": [
			"Se coloca un escarbadientes/palillo/fósforo arriba de una servilleta o pañuelo, el mismo se dobla a la mitad y una persona tomando en sus manos el escarbadientes lo rompe una o dos veces. Luego, se deja el pañuelo sobre la mesa, se lo abre y sorprendentemente el escarbadientes se encuentra completamente sano."
		],
		"resources": [
			"Dos escarbadientes o palillos o fósforos y un pañuelo o servilleta de tela que cumpla con el detalle explicado en la realización del juego para poder ser utilizado."
		],
		"dialog": [
			"Imaginemos que este escarbadientes representa nuestra relación con Dios o nuestro corazón, el mismo en un comienzo se encuentra completamente sano, pero hay ocasiones donde nosotros mismos, a través del pecado, rompemos esa relación con Dios, o dañamos nuestro corazón, lo cual parece no tener solución.",
			"Sin embargo, si nos arrepentimos y pedimos perdón, Dios gracias a su misericordia hace posible que todo vuelva a ser como antes."
		],
		"realization": [
			"En el video podrás observar fácilmente el secreto de este juego. Lo que deberás hacer es conseguir un pañuelo o servilleta que tenga sus bordes cocidos de tal forma que te permita esconder el segundo escarbadientes o palillo antes de realizar el juego. Una vez preparado, simplemente deberás extender el pañuelo sobre la mesa, colocar el escarbadientes encima, realizar los dobles correspondiente y entregarlo a una persona para que lo rompa. En este momento, dicha persona pensará que está rompiendo el escarbadientes mostrado al comienzo, pero en realidad estará rompiendo el escarbadientes escondido en el borde del pañuelo.",
			"Una vez hecho esto, se vuelve a dejar el pañuelo sobre la mesa, se lo extiende lentamente y se observa que el escarbadientes se encuentra completamente sano."
		],
		"comments": [
			"Es muy importante que el escarbadientes lo rompa otra persona, para que sienta y escuche como de verdad se rompe y quede muy claro ese instante."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/XXMHOA0sBzI", "https://youtube.com/embed/wGlw5DlEvMs"]
	},

	{
		"idGame": 6,
		"title": "Pecado y perdón - Clips que se unen",
		"effect": [
			"Dos clips que representan a Dios y a nosotros, se encuentran separados debido a la acción del pecado, pero gracias al perdón y la confesión, logramos volver a estar unidos a Dios."
		],
		"resources": [
			"Dos clips a los que se les puede pegar un papel a uno que diga “Yo” y al otro “Dios”, o simplemente recalcar lo que representan, y también un trozo rectangular de papel que tenga escrita la palabra “Pecado”.",
			"También se podría usar una bandita elástica que se podría colocar en el papel y hacer que los dos clips se unan a la bandita, para que ésta represente la confesión o el pedir perdón."
		],
		"dialog": [
			"Dios quiere que siempre permanezcamos unidos a Él, pero muchas veces el pecado hace que nos separemos y nos alejemos de Él.",
			"Es importante que en esos momentos recordemos que tenemos la oportunidad de arrepentirnos de ese pecado y pedir perdón a través de la confesión, para poder superar el pecado y volver a estar unidos a Dios."
		],
		"realization": [
			"Se comienza con los dos clips unidos, queriendo simbolizar nuestra unión con Dios.",
			"Cuando hablamos sobre el pecado, se separan los clips y se los engancha por separado en el papel, el cual representa el pecado, luego se dobla una punta de la tira de papel y se engancha por la parte de atrás del clip más alejado, la otra punta de la tira se dobla en sentido contrario y se engancha con el otro clip. Al tirar de las dos puntas juntas, los clips se vuelven a unir.",
			"(Todo esto se muestra en el video)."
		],
		"comments": [
			"Este mismo juego se puede usar para hablar sobre el pedir perdón a otra persona o algo relacionado a la amistad."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/rERwW28XWoc", "https://youtube.com/embed/E66-qtzqM74"]
	},

	{
		"idGame": 7,
		"title": "Pecado y perdón - Lápiz y billete",
		"effect": [
			"Se sujeta en las manos un billete, el cual se dobla y se coloca dentro de un pedazo de papel y se atraviesa tanto el papel como el billete con un lápiz. Luego se retira el lápiz y se muestra que el papel se encuentra atravesado pero al abrir el billete el mismo se encuentra completamente sano."
		],
		"resources": [
			"Un lápiz o lapicera, un billete y un pedazo de papel del tamaño que se muestra en el video."
		],
		"dialog": [
			"Al igual que en otros de los juegos, éste se puede utilizar con un diálogo relacionado al pecado (cuando el lápiz atraviesa el papel y el billete) y luego hablar del perdón cuando se retira el lápiz y el billete se encuentra sano.",
			"En los comentarios se cuenta una posible opción."
		],
		"realization": ["Explicación en video"],
		"comments": [
			"Una idea podría ser, en lugar de utilizar un billete, utilizar un papel que tenga dibujado por ejemplo un corazón, para hablar sobre el daño del pecado (lápiz) en nuestro corazón, y luego cómo el perdón y la reconciliación vuelven a sanar el corazón."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/4hFvJpxsYDA", "https://youtube.com/embed/twghwNHgcBA"]
	},

	{
		"idGame": 8,
		"title": "Pecado - Celular dentro del globo",
		"effect": [
			"Se infla un globo sin atarlo y teniendo un celular en la mano se presiona el globo contra el celular mientras se suelta poco a poco el aire del globo para que el mismo se desinfle. Una vez que se termina de desinflar, para sorpresa de todos se ve como el celular ha quedado dentro del globo."
		],
		"resources": [
			"Un celular y un globo. En lo posible que el celular no sea muy grande o que no tenga una funda muy grande, porque vas a necesitar inflar el globo más grande y podría costar más que el celular quede dentro del globo o directamente no funcionar. Te recomiendo practicarlo algunas veces antes de presentarlo."
		],
		"dialog": [
			"Una opción para este juego es al comienzo preguntar por ejemplo para qué utilizamos los celulares, cuya finalidad principal de los mismos es mantenernos conectados y comunicados, entonces podemos hablar sobre que ese celular ahora representaría nuestra comunicación con Dios y que al aparecer el pecado, representado por el globo, éste nos “encierra” y dificulta o impide esa comunicación, es decir, nos aleja de Dios."
		],
		"realization": [
			"En el vídeo verás cómo realizar el juego, pero simplemente debes presionar con el globo sobre el celular e ir soltando poco a poco el aire del globo mientras aplicas presión sobre el celular para que el globo vaya tomando la forma del celular al ir desinflándose.",
			"Una vez que se muestra que el celular está dentro del globo, se puede terminar el juego ahí y guardar los elementos sin entregarlos al público, para que no vean que en realidad el celular no está dentro del globo. Mientras que si se quiere entregar los elementos se puede romper el globo cerca del pico y doblarlo envolviendo al celular, para que de esa manera ahora sí el celular este completamente dentro y se pueda entregar para que lo revisen sin problema."
		],
		"comments": [
			"Al globo se lo podría escribir la palabra 'Pecado' si se utiliza esta idea para ilustrarlo mejor."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/NZEo1-inhks", "https://youtube.com/embed/OYlPNh-EIbo"]
	},

	{
		"idGame": 9,
		"title": "Luz del mundo - Vela mágica",
		"effect": [
			"Se enciende una vela mientras se lleva a cabo un diálogo, en cierto momento, se sopla la vela para que la misma se apague y se continúa con el diálogo, y al cabo de pocos segundos, la vela se vuelve a encender sola. Esto se puede repetir las veces que sean necesarias según el diálogo elegido."
		],
		"resources": [
			"Una vela de cumpleaños de las llamadas “inextinguibles” o “mágicas”, las cuales generan pequeñas chispas al apagarse y permiten que la vela se vuelva a encender sola. Se pueden comprar en cotillones."
		],
		"dialog": [
			"Dios envío a su hijo para ser luz del mundo, para iluminar nuestros caminos (se enciende la vela), pero en el tiempo de Jesús hubo personas que no creyeron en él y que intentaron apagar esa luz, criticándolo, condenándolo y crucificándolo (se sopla la vela para apagarla).",
			"Sin embargo, al tercer día Jesús demostró que Él es el verdadero Hijo de Dios, y que murió y resucitó (se vuelve a encender sola la vela) para la salvación de nuestros pecados.",
			"Y no solo eso, sino que Jesús quiso quedarse entre nosotros, nos regaló su presencia, nos regaló esa luz para nuestras vidas, y aunque muchas veces nos pase que nos alejamos de la luz (se sopa la vela para apagarla) o que ciertas situaciones de la vida la intentan apagar, siempre tenemos la oportunidad de volver a la misma, sabiendo que ésta luz de Jesús siempre volverá a resurgir (se vuelve a encender sola) para iluminar y guiar nuestros pasos."
		],
		"realization": [
			"El juego no tiene un secreto, simplemente gracias a como están fabricadas este tipo de velas, la misma genera pequeñas chispas luego de apagarse y eso permite que se encienda sola nuevamente. Se puede repetir las veces que sean necesarias."
		],
		"comments": [""],
		"images": [],
		"videos": ["https://youtube.com/embed/DHDCeqAWAeQ", "https://youtube.com/embed/oDd9L3Bp7AA"]
	},

	{
		"idGame": 10,
		"title": "El plan de Dios para tu vida",
		"effect": [
			"Antes de comenzar el juego se deja a la vista un sobre con la frase “El plan de Dios”, el cual dentro contiene una carta que se dejará oculta hasta el final. Se le entrega la baraja de cartas a una persona y se le pide que arme un montón de cartas sobre la mesa, colocando una a una hasta que decida detenerse.",
			"Una vez que se detenga, se le pide que con ese montón de cartas ahora realice dos montones, colocando una carta a la izquierda y otra a la derecha, una a una hasta terminar con todas las cartas de su montón.",
			"Teniendo los dos montones, las dos cartas que libremente hayan quedado arriba de cada montón formaran una única carta, tomando el número de una de esas cartas y el palo de la otra, y remarcando que la persona se podría haber detenido en otro momento, colocando más o menos cartas, pero por las decisiones que tomo llegamos a formar esa carta.",
			"Luego de esto y hablando sobre que Dios tiene un plan para cada uno de nosotros, se abre el sobre que se encontraba a la vista desde un comienzo y se ve que la carta que había dentro coincide exactamente con la carta formada por el espectador."
		],
		"resources": [
			"Una baraja de cartas de cualquier tipo y un sobre o papel al que se le escribe “El plan de Dios”."
		],
		"dialog": [
			"Mi idea para este juego es la comentada en el efecto y video, hablando sobre que Dios tiene pensado un plan para cada uno de nosotros, y lo importante que es confiar y dejarnos guiar por la voluntad de Dios, y así al final veremos cómo su plan para nuestra vida es perfecto."
		],
		"realization": [
			"Para realizar el juego, en primer lugar se debe elegir una carta que se guardará en el sobre y que representa el plan de Dios para nuestra vida, por ejemplo, supongamos que elegimos como carta el 10 de corazones. Dicha carta no se debe mostrar a las personas.",
			"Luego debemos colocar en la parte superior de la baraja, dos cartas que juntas formarían a nuestra carta elegida, en nuestro ejemplo podría ser un 10 de cualquier palo y una carta cualquiera de corazones. Esto se debe hacer antes de realizar el juego, sin que las personas del público sepan.",
			"Se puede mostrar claramente como toda la baraja se encuentra mezclada, sin que se vean mucho las dos primeras cartas para evitar que las personas las recuerden, y si se quiere se puede cortar la baraja varias veces para dar la sensación de estar mezclando la baraja, sin darle demasiada importancia.",
			"Y con eso ya tenemos todo listo, solo debemos continuar con el juego pidiendo a la persona que vaya colocando una a una cartas sobre la mesa armando un único montón de cartas hasta cuando libremente se quiera detener. Luego le pedimos que tome ese montón de cartas y ahora arme dos montones, colocando una a la izquierda y una a la derecha, una a una todas las cartas de su montón.",
			"Finalmente, le pedimos que gire la carta que ha quedado encima de cada montón y, cuando veamos la carta que representa el número de nuestra carta elegida, le indicamos a la persona que esa carta representará el número y la otra representará el palo, por lo tanto, si las juntamos formamos una carta que es, en nuestro ejemplo, el 10 de corazones."
		],
		"comments": [
			"Otra opción, sin preparar previamente el sobre, podría ser dar a mezclar la baraja, luego mostrar todas las cartas cara arriba para que se vea que son distintas y que están mezcladas, y en ese momento disimuladamente ver cuáles son las dos primeras cartas, por ejemplo si fueran un 2 de cualquier palo y un 5 de tréboles, juntas podrían formar el 2 de tréboles. Sabiendo eso, ahora podemos buscar un papel y escribir “2 de tréboles”, sin mostrarle a la persona lo que hemos escrito, y diciendo que eso representaría el plan de Dios y lo dejamos a un lado. Luego realizamos todo el juego de la manera explicada y al final en lugar de mostrar la carta dentro del sobre mostramos el papel que hemos escrito al comienzo."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/waT5mss3OaY", "https://youtube.com/embed/bDpaCJrWedE"]
	},

	{
		"idGame": 11,
		"title": "El camino correcto",
		"effect": [
			"Se muestra o se arma en el momento un cuadrado con números ordenados del 1 al 16, poniendo cuatro números por fila, y a la vista de todos se deja una predicción para el final del juego. Luego se pide a una persona que elija uno de esos números, se lo redondea para diferenciarlo y se tachan los otros números que comparten la misma fila y columna que el elegido para descartarlos y que ya no se puedan elegir. Esto se repite tres veces más para elegir de la misma manera en total cuatro números. Una vez que se tienen los cuatro números elegidos se los suma para obtener un resultado.",
			"Luego de obtener el resultado final, se muestra la predicción que se encuentra a la vista desde el comienzo del juego y ésta coincide exactamente con el resultado final obtenido."
		],
		"resources": [
			"Armar un cuadrado con cuatro filas y cuatro columnas donde se coloquen los números del 1 al 16 de forma ordenada. Se podría armar en una hoja de cualquier tamaño o en un pizarrón. Además se necesita tener algo para ir marcando los números elegidos y una predicción donde tendremos el resultado final del juego."
		],
		"dialog": [
			"Cuando pensaba en este juego, una posible idea que tenía es para hablar sobre que en el juego debemos ir tomando decisiones o caminos que nos conduzcan a un resultado final, y debemos tratar de elegir los caminos correctos para que ese resultado al que lleguemos sea el mismo que se tiene como “predicción”.",
			"Otra opción podría ser para hablar sobre que el plan de Dios, como otra versión del juego “El plan de Dios” que encontrarás también en este taller."
		],
		"realization": [
			"Como se muestra en el video, simplemente se debe armar un cuadrado con los números ordenados del 1 al 16, poniendo cuatro números por fila y al comenzar el juego se deja a la vista una predicción con un resultado final.",
			"Luego se le pide a una persona que elija un número, se lo redondea para diferenciarlo y se tachan los otros números que comparten la misma fila y columna que el elegido para descartarlos y que ya no se puedan elegir. Esto se repite tres veces más para elegir de la misma manera en total cuatro números. Una vez que se tienen los cuatro números elegidos se los suma para obtener un resultado.",
			"Lo importante es que el resultado final siempre será 34, y ese mismo número lo habremos escrito previamente en nuestra predicción o de la forma que se quiere revelarlo."
		],
		"comments": [
			"Algunos ejemplos de predicción podrían ser: escribir el número en un papel y guardarlo dentro de un sobre, si usas un cartel con tu nombre podrías tener escrito o pegado detrás el número final, o algo más detallista podría ser tener un pin/prendedor/llavero con alguna imagen, por ejemplo una imagen de Jesús sosteniendo un cartel y que tenga escrito el número. En caso de usar el cartel con tu nombre, también una opción si lo tenes plastificado o con una cucarda de plástico, es que escribas el número final y encima de él, arriba del plástico, lo tapes con un fibrón/marcador para que no se vea, así al momento de revelar el resultado se le pasa el dedo por arriba para quitarle la marca del fibrón y que se vea el número."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/zXgB30rpctA", "https://youtube.com/embed/EydHDKbQnzw"]
	},

	{
		"idGame": 12,
		"title": "Hay lugar para todos",
		"effect": [
			"Se muestra una hoja A4 (o de otro tamaño) y se pregunta al público si es posible hacer un agujero en dicha hoja que permita a una persona pasar por dentro del mismo. Se puede dar un tiempo para pensarlo o intentarlo y las personas responderán que es imposible la idea planteada, momento en el cual realizaremos unos cortes a la hoja y para sorpresa de todos, el agujero generado tendrá tamaño suficiente para que una persona puede pasar tranquilamente por el interior del mismo."
		],
		"resources": ["Una hoja A4 o del tamaño deseado y una tijera."],
		"dialog": [
			"Para comenzar se lo puede plantear simplemente como un desafío para que las personas intenten realizarlos o piensen si es posible, y una vez que se muestre la solución se puede hablar por ejemplo sobre que en el corazón de Jesús hay lugar para que todos podamos pasar y sentirnos amados por Él.",
			"En los comentarios te comparto otras posibles ideas que podrías adaptar."
		],
		"realization": ["Explicación en vídeo."],
		"comments": [
			"-Otra posible idea para la cual podría servir en alguna ocasión este juego es para hablar sobre que en la Iglesia hay lugar para todos, las puertas están abiertas para que todos podamos pasar a través de ellas y ser parte de la misma,  creando un diálogo en relación al tema.",
			"-También se podría tener dos hojas, una en blanco que nos represente a nosotros cuando no sabemos cómo resolver algún problema (o algo similar, en este caso es el problema de cómo hacer el corte), y luego de que todos digan que es imposible hacer un agujero en la hoja que permita pasar todo el cuerpo de una persona, mostrar otra hoja que tenga las marcas por donde hay que cortar y que represente cuando confiamos y nos dejamos guiar por Dios o el Espíritu Santo, entonces siguiendo esas guías se hacen los cortes correspondientes y se logra cumplir con el desafío.",
			"-Otra opción podría ser que utilizar este juego/desafío para hablar sobre el sacarle el máximo provecho a nuestros dones.",
			"-Te recomiendo probar con distintos tamaños de hojas para ver la que más te convenga según el uso que le vayas a dar. Por ejemplo, si se quisiera que todo un grupo de personas pasen dentro del agujero, se podría utilizar una cartulina o alguna hoja grande, con la cual se obtendrá un aguajero muy grande. También se podría usar un pedazo de papel chico si por ejemplo queremos hacer algo donde obtengamos un círculo para pasar solo la cabeza o algún objeto si nos sirviera para otro caso."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/cjjOdzr7ZVk"]
	},

	{
		"idGame": 13,
		"title": "Papel mágico y agua - Experimento",
		"effect": [
			"Se muestra una servilleta de papel que tiene un dibujo en blanco y negro o una pregunta sin respuesta, y cuando dicha servilleta se coloca dentro de una fuente o plato con agua y al hacer contacto con el agua aparecen los colores del dibujo o la respuesta a la pregunta."
		],
		"resources": [
			"Una o varias servilletas de papel, fibras o marcadores de los colores que quieras utilizar (preferentemente que sean permanentes para que no se corra la tinta con el agua), una fuente o plato con un poco de agua."
		],
		"dialog": [
			"En los comentarios te comparto algunas ideas para las cuales podría servir este experimento."
		],
		"realization": [
			"Como se muestra en el vídeo, la idea es tomar una servilleta de papel, doblarla a la mitad y en la parte que nos queda al frente escribir algo o realizar algún dibujo por ejemplo, solo con un marcador negro. Es importante que se haga un poco de presión al realizar el dibujo para que así la tinta traspase un poco la servilleta para que al abrirla veamos en la parte interior lo que dibujamos.",
			"Lo que debemos hacer ahora es abrir la servilleta y en el interior de la misma vamos a realizar el dibujo con colores o si lo que escribimos antes fue una pregunta ahora vamos a escribir la respuesta a dicha pregunta.",
			"Una vez hecho esto, doblamos la servilleta nuevamente como al comienzo y solo se verá lo que se dibujó o escribió en la parte exterior de la servilleta. (Puede que se note un poco lo dibujado en la parte interior si los marcadores son muy fuertes o la servilleta muy fina).",
			"Lo que queda es la parte final del experimento, donde al colocar la servilleta sobre una fuente o plato con agua, por acción del mismo agua se hará visible lo que habíamos escrito o dibujado en la parte interior de la servilleta."
		],
		"comments": [
			"Este es un experimento que se hizo muy conocido durante la pandemia para realizarlo con niños, pero quería enseñarlo para quienes aún no lo conozcan porque puede ser una idea útil y fácil para usar y jugar con niños. No lo adapté a ningún mensaje en particular, sino que entre las ideas que tenía se encuentran:",
			"-Para ilustrar un tema realizando un dibujo relacionado al tema que vayan a trabajar ese día, por ejemplo, un dibujo de una paloma y una lengua de fuego si se va a hablar sobre el Espíritu Santo. O también escribir el título del tema que se va a trabajar y revelarlo de esa manera.",
			"-Escribir en distintas servilletas preguntas relacionadas al tema que se está trabajando y que las respuestas correctas se revelen usando este experimento luego de que los niños respondan, para hacerlo de una forma más llamativa y divertida."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/Z_AzocicIPA", "https://youtube.com/embed/GGaG-I4GTyA"]
	},

	{
		"idGame": 14,
		"title": "Igual de importantes – Ilusión óptica",
		"effect": [
			"Se muestran dos pedazos de papel que tienen escritas dos palabras para diferenciarlos, por ejemplo, “Oración” y “Evangelizar” para representar las dos formas de misión de los patronos de las misiones: Santa Teresita del Niño Jesús y San Francisco Javier.",
			"En un primer momento se colocan uno al lado del otro los dos papeles y se ve claramente como el papel de “Evangelizar” es más grande que el de “Oración”, representando como la palabra del papel más grande es más importante que la otra. Pero al sacudir o soplar el papel más chico y volver a ponerlos uno al lado del otro, ahora se ve como el papel de “Oración” es más grande (más importante) que el de “Evangelizar”.",
			"Esto se puede repetir las veces que sean necesarias y al final, sacudiendo o soplando los dos pedazos de papel al mismo tiempo se logra que ahora ambos sean del mismo tamaño (igual de importantes)."
		],
		"resources": ["Dos pedazos de papel cortados como se muestra en las imágenes y vídeo."],
		"dialog": [
			"En este caso la idea que mostré en el juego es comparando dos formas de misión que nos enseñan los santos patronos de las misiones, una a través de la oración como lo hizo Santa Teresita del Niño Jesús, y otra a través del ir a evangelizar a distintos lugares, como lo hizo San Francisco Javier.",
			"La idea es hablar sobre que algunas veces podemos pensar que una es más importante que la otra (un papel más grande que el otro), o algunas veces pensar lo contrario (el papel más chico ahora se convierte en el más grande) pero que en realidad ambas formas de misionar son igual de importantes (papeles de igual tamaño)."
		],
		"realization": [
			"Como se muestra en el vídeo, simplemente debes recortar las dos figuras de igual tamaño y gracias a la ilusión óptica que se genera al colocar uno de los papeles por encima del otro se logra este efecto de que parezcan de distinto tamaño."
		],
		"comments": [
			"Si te interesa conocer más sobre esta ilusión óptica, la puedes buscar en internet como “Ilusión óptica de los Arcos de Jastrow”."
		],
		"images": [],
		"videos": [
			"https://youtube.com/embed/-v3mb4G3DlQ",
			"https://youtube.com/embed/Yi2hPIOqFyI",
			"https://youtube.com/embed/ierpuafkKaM"
		]
	},

	{
		"idGame": 15,
		"title": "Tener fe como un granito de mostaza",
		"effect": [
			"Se arma un tubo con hojas de diario/periódico o revistas, luego se le realizan algunos cortes en la parte superior y al tirar desde la punta del tubo hacia arriba se ve como comienza a “crecer” un árbol formado por dichas hojas de diario o revista."
		],
		"resources": [
			"Granito de mostaza (o cualquier otra semilla) si se quiere hablar sobre esa parábola, hojas de diario/periódico o revistas y pegamento o cinta. Mientras más hojas utilices, más grande saldrá el árbol. En mi video yo utilicé cinco hojas dobles."
		],
		"dialog": [
			"Una posible idea para este juego es ilustrar la parábola del grano de mostaza, por ejemplo:",
			"Seguramente conocen porque han escuchado o leído en la Biblia alguna vez la parábola del grano de mostaza, o también la canción del grano de mostaza, la cual nos dice que si tenemos fe del tamaño de un granito de mostaza, el cual es muy pequeño, podríamos lograr grandes cosas. Con este juego lo vamos a intentar representar. Tenemos una semilla muy pequeña que representaría nuestra fe, y si plantamos esta semilla y “la regamos” con mucha oración, pidiendo a Dios que aumente nuestra fe, esa semilla pasará a ser una planta que irá creciendo y se hará cada vez más y más grande. Jesús quiere que seamos como ese grano de mostaza, y si abrimos nuestro corazón a Jesús, escuchamos su palabra y le pedimos que nos ayude a aumentar nuestra fe, con el tiempo una semilla llamada “fe” nos ira transformando y ayudando a realizar grandes gestos de amor."
		],
		"realization": [
			"En el video podrás aprender fácilmente los pasos para fabricarlo y realizarlo."
		],
		"comments": [
			"Quizás también se podría utilizar con la parábola del sembrador, haciendo que al final crezca ese árbol de papel cuando las semillas caen en tierra fértil y mientras explicamos el significado de dicha parábola."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/lc-cUqZYSkk"]
	},

	{
		"idGame": 16,
		"title": "Nuestra escalera al cielo",
		"effect": [
			"A partir de un tubo armado con hojas de diario/periódico o revistas, se realizan algunos cortes y del mismo se comienza a formar una escalera de papel de gran tamaño."
		],
		"resources": [
			"Hojas de diario/periódico o revistas y pegamento o cinta. Mientras más hojas utilices, más grande saldrá la escalera. En mi video yo utilicé cinco hojas dobles."
		],
		"dialog": [
			"Este juego se podría usar hablando por ejemplo sobre el rosario, a partir de la frase de Carlo Acutis: “El rosario es la escalera más corta para subir al cielo”."
		],
		"realization": [
			"En el video podrás aprender fácilmente los pasos para fabricarlo y realizarlo."
		],
		"comments": [""],
		"images": [],
		"videos": ["https://youtube.com/embed/x4iwSrQaebI"]
	},

	{
		"idGame": 17,
		"title": "Lo esencial es invisible a los ojos",
		"effect": [
			"El siguiente no es un juego de magia, sino que es un desafío. La idea es la siguiente:",
			"Se coloca un trozo de papel sobre una moneda en vertical (o sobre una tapa o algo similar) y se tapa todo con un vaso transparente. El desafío es intentar hacer mover y caer el trozo de papel sin tocar el vaso ni la mesa donde se encuentre."
		],
		"resources": [
			"Una moneda, un trozo de papel chiquito, un vaso de plástico transparente y un globo."
		],
		"dialog": [
			"Podría ser un juego para antes de comenzar a hablar por ejemplo sobre algo que no vemos (el Espíritu Santo, el amor de Dios, etc.) pero que sí lo podemos sentir, experimentar o saber que está presente."
		],
		"realization": [
			"Simplemente se debe inflar el globo y frotarlo sobre un pantalón, buzo o campera que permita generar electricidad estática (se debe comprobar anteriormente ya que hay materiales mejores que otros, incluso se puede probar frotando el globo con el pelo), y a continuación acercar lentamente el globo al vaso y la estática hará que el trozo de papel se mueva."
		],
		"comments": [
			"El globo se puede reemplazar por algún otro material, siempre que permita generar la electricidad estática, y lo que se elija utilizar podría tener escrito o pegada una imagen relacionada al tema que usemos como diálogo, por ejemplo, si hablamos del Espíritu Santo, podríamos pegar una imagen de una paloma si después les vamos a contar sobre los símbolos del Espíritu Santo, o lo que nos sirva para reforzar la idea a transmitir.",
			"También se puede pensar en otra opción que no sea el trozo de papel sobre la moneda, por ejemplo, hacer mover un sorbete de plástico, o alguna otra idea que tenga cierta relación con lo que queremos transmitir."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/IWhG3jHD0y8"]
	},

	{
		"idGame": 18,
		"title": "Todo es posible para Dios",
		"effect": [
			"Se muestra una servilleta o pedazo de papel cuadrado que contiene dibujadas varias “X” como se observa en la imagen o video y se le pregunta al público cómo se podrían quitar todas las “X” dibujadas realizando un solo corte. Luego de un momento y tras la aparente imposibilidad del desafío, se demuestra cómo se lo puede lograr con un simple corte."
		],
		"resources": [
			"Una hoja o servilleta para cada participante que vaya a realizar el desafío, las cuales se deberán marcar como se muestra en la imagen o video."
		],
		"dialog": [
			"Éste no es un juego de magia, sino un desafío que se podría proponer a los participantes y utilizarlo para hablar sobre que para Dios todo es posible, o algún tema que se adapte al juego/desafío."
		],
		"realization": [
			"Para realizarlo se debe doblar la servilleta o papel como se muestra en el video y realizar el corte indicado, logrando de esa manera quitar todas las “X” dibujadas con un solo corte."
		],
		"comments": [
			"Una opción podría ser entregarle a cada persona una servilleta o papel con los cuadros y todas las “X” dibujadas, para que intenten realizarlo. Luego de unos minutos y hablando sobre que para Dios todo es posible, se les muestra cómo se lo puede lograr."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/LsdSBNXhius"]
	},

	{
		"idGame": 19,
		"title": "Extra 1 - Tubo mágico y pañuelo",
		"effect": [
			"Se muestra un tubo armado con una hoja de papel y se mira por dentro del mismo para demostrar que se encuentra vacío y luego de unos pases mágicos se saca desde dentro del mismo uno o varios pañuelos de colores."
		],
		"resources": ["Dos hojas de papel, cinta y uno o más pañuelos."],
		"dialog": [""],
		"realization": ["Explicación de fabricación y realización en el video."],
		"comments": [
			"Se puede fabricar un tubo más grande usando hojas más grandes y también hacer aparecer más de un pañuelo u otra cosa distinta."
		],
		"images": [],
		"videos": ["https://youtube.com/embed/ocyOGjknSFQ", "https://youtube.com/embed/WypRasDzb4U"]
	},

	{
		"idGame": 20,
		"title": "Extra 2 - Carta girada en medio",
		"effect": [
			"Una persona elige una carta, la recuerda y la misma se pierde en la baraja. Luego de un pase mágico aparece una única carta girada en medio de la baraja y es exactamente la carta elegida."
		],
		"resources": ["Una baraja de cartas (de cualquier tipo)."],
		"dialog": [""],
		"realization": ["Explicación en video"],
		"comments": [""],
		"images": [],
		"videos": ["https://youtube.com/embed/rSkHA8F97zo", "https://youtube.com/embed/2teBWmCgnWg"]
	}
]
