[
	{
		"idGame": 1,
		"title": "María, nuestra guía hacia Jesús",
		"effect": [
			"Se dará a elegir una carta que represente a Jesús, luego la misma se pierde entre el resto de cartas y, de forma mágica, otra carta que representa a María se gira en medio de la baraja para indicarnos el camino hacia Jesús. Desde ese lugar donde aparece la carta de María, se deletrea su nombre y se llega a la carta elegida que representaba a Jesús."
		],
		"resources": ["Una baraja de cartas (de cualquier tipo)."],
		"dialog": [
			"Vamos a elegir una carta que represente a Jesús, se la mostramos a todos y luego la colocamos arriba de la baraja y cortamos para perderla.",
			"Muy bien, ahora Jesús está en alguna parte de la baraja de cartas, a simple vista no podemos saber dónde está y es difícil que lo podamos encontrar entre tantas cartas, eso mismo nos pasa en nuestra vida cuando no encontramos y no podemos ver a Jesús porque nos nubla la vista los problemas, preocupaciones o miedos.",
			"Pero hay una persona especial que siempre estuvo cerca de Jesús y que es el mejor camino para llegar a Él. Esa persona es María, a la cual vamos a representar con la reina de corazones (Q).",
			"Si se lo pedimos, ella nos conduce a Jesús, entonces se lo vamos a pedir en éste momento... y María se gira en alguna parte para darnos una señal… (Aparece la reina de corazones girada en alguna parte), ¿y de qué manera nos va a conducir a Jesús? En este caso, si deletreamos el nombre de María, una carta por letra, M A R Í A… llegamos a una carta, y si recordamos la carta que representaba a Jesús era (se nombra carta elegida) y la carta a la que nos llevó María es justamente Jesús (se muestra que la carta coincide)."
		],
		"realization": [
			"Antes de comenzar el juego se debe preparar una carta que represente a María, en mi caso suelo utilizar la reina de corazones (“Q” de corazones) en la baraja de póker o cualquier otra carta en la baraja española o la que utilices. Dicha carta se debe colocar girada en la quinta posición desde debajo de la baraja.",
			"Una vez que tengamos la baraja preparada, damos a elegir una carta cualquiera, evitando que se vea la carta dada vuelva. Ésta carta elegida representará a Jesús, en ese momento las demás personas ven la carta elegida, luego se la coloca encima de la baraja y se corta la bajara para perderla. De esta manera, la carta elegida (Jesús) quedará a una distancia de seis cartas de la carta daba vuelta (María).",
			"En este momento ya está todo hecho, solo queda seguir con el diálogo, buscar la carta daba vuelta (María) y luego deletrear su nombre (una carta por letra) para llegar hasta la carta elegida (Jesús)."
		],
		"comments": [
			"Este juego se puede utilizar para deletrear cualquier palabra que se necesite para hablar sobre otros temas, simplemente hay que cambiar la cantidad de cartas que se dejan debajo de la carta que aparece girada en la baraja, de acuerdo a la cantidad de letras que tenga la palabra que queramos deletrear luego. Por ejemplo, si queremos deletrear la palabra “Eucaristía”, pondríamos 10 cartas debajo de la carta girada. "
		],
		"images": [
			"https://picsum.photos/id/1015/400",
			"https://picsum.photos/id/1025/400",
			"https://picsum.photos/id/1018/400"
		],
		"videos": [
			"https://www.youtube.com/embed/l30qpPzbwNI",
			"https://www.youtube.com/embed/l30qpPzbwNI"
		]
	},

	{
		"idGame": 2,
		"title": "Pecado y perdón - Clips que se unen",
		"effect": [
			"Dos clips que representan a Dios y a nosotros, se encuentran separados debido a la acción del pecado, pero gracias al perdón y la confesión, logramos volver a estar unidos a Dios."
		],
		"resources": [
			"Dos clips a los que se les puede pegar un papel a uno que diga “Yo” y al otro “Dios”, o simplemente recalcar lo que representan, y también un trozo rectangular de papel que tenga escrita la palabra “Pecado”.",
			"También se podría usar una bandita elástica que se podría colocar en el papel y hacer que los dos clips se unan a la bandita, para que ésta represente la confesión o el pedir perdón."
		],
		"dialog": [
			"Dios quiere que siempre permanezcamos unidos a Él, pero muchas veces el pecado hace que nos separemos y nos aleja de Dios poniéndonos barreras para que nos alejemos de Él.",
			"Es importante que en esos momentos recordemos que tenemos la oportunidad de pedir perdón a través de la confesión, la cual nos permite superar el pecado y volver a estar unidos a Dios."
		],
		"realization": [
			"Se comienza con los dos clips unidos, queriendo simbolizar nuestra unión con Dios.",
			"Cuando hablamos sobre el pecado, se separan los clips y se los engancha por separado en el papel, el cual representa el pecado, luego se dobla una punta de la tira de papel y se engancha por la parte de atrás del clip más alejado, la otra punta de la tira se dobla en sentido contrario y se engancha con el otro clip.",
			"Al tirar de las dos puntas juntas, los clips se vuelven a unir."
		],
		"comments": [
			"Este mismo juego se puede usar para hablar sobre el pedir perdón a otra persona o algo relacionado a la amistad."
		],
		"images": [],
		"videos": []
	},

	{
		"idGame": 3,
		"title": "Pecado y perdón - Palillo roto y recompuesto",
		"effect": [
			"Se coloca un escarbadientes/palillo/fósforo arriba de una servilleta o pañuelo, el mismo se dobla a la mitad y una persona tomando en sus manos el escarbadientes lo rompe una o dos veces. Luego, se deja el pañuelo sobre la mesa, se lo abre y sorprendentemente el escarbadientes se encuentra completamente sano."
		],
		"resources": [
			"Dos escarbadientes o palillos o fósforos iguales y un pañuelo o servilleta que cumpla con el detalle explicado en la realización del juego para poder ser utilizado."
		],
		"dialog": [
			"Imaginemos que este escarbadientes representa nuestra relación con Dios o nuestro corazón, el mismo en un comienzo se encuentra completamente sano, pero hay ocasiones donde nosotros mismos, a través del pecado, rompemos esa relación con Dios, o dañamos nuestro corazón, lo cual parece no tener solución.",
			"Sin embargo, en ese momento es donde aparece la misericordia de Dios, y si nos arrepentimos y pedimos perdón, Dios hace posible que todo vuelva a ser como antes."
		],
		"realization": [
			"Siguiendo las fotos o vídeo podrás observar fácilmente el secreto de este juego. Lo que deberás hacer es conseguir un pañuelo o servilleta que tenga sus bordes cocidos de tal forma que te permita esconder el segundo escarbadientes antes de realizar el juego. Una vez preparado, simplemente deberás extender el pañuelo sobre la mesa, colocar el escarbadientes encima, realizar el dobles correspondiente y entregarlo a una persona para que rompa el escarbadientes. En este momento, dicha persona pensará que está rompiendo el escarbadientes mostrado al comienzo, pero en realidad estará rompiendo el escarbadientes escondido en el borde del pañuelo.",
			"Una vez hecho esto, se vuelve a dejar el pañuelo sobre la mesa, se lo extiende lentamente y se observa que el escarbadientes se encuentra completamente sano."
		],
		"comments": [
			"Es muy importante que el escarbadientes lo rompa otra persona, para que sienta y escuche como de verdad se rompe y quede muy claro ese instante."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 4,
		"title": "Pecado y perdón - Lápiz y billete",
		"effect": [
			"Se sujeta en las manos un billete, el cual se dobla y se coloca dentro de un pedazo de papel y se atraviesa tanto el papel como el billete con un lápiz. Luego se retira el lápiz y se muestra que el papel se encuentra atravesado pero al abrir el billete el mismo se encuentra completamente sano."
		],
		"resources": ["Un lápiz, un billete y un pedazo de papel como se muestra en el video."],
		"dialog": [
			"Al igual que en otros de los juegos, éste se puede utilizar con un diálogo relacionado al pecado (cuando el lápiz atraviesa el papel y el billete) y luego hablar del perdón cuando se retira el lápiz y el billete se encuentra sano.",
			"En los comentarios se cuenta una posible opción."
		],
		"realization": ["Explicación en video"],
		"comments": [
			"Una idea podría ser, en lugar de utilizar un billete, utilizar un papel que tenga dibujado por ejemplo un corazón, para hablar sobre el daño del pecado (lápiz) en nuestro corazón, y luego cómo el perdón y la reconciliación vuelven a sanar el corazón."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 5,
		"title": "Pecado - Celular dentro del globo",
		"effect": [
			"Se infla un globo sin atarlo y teniendo un celular en la mano se presiona el globo contra el celular mientras se suelta poco a poco el aire del globo para que el mismo se desinfle. Una vez que se termina de desinflar y para sorpresa de todos, se ve como el celular ha quedado dentro del globo."
		],
		"resources": [
			"Un celular y un globo.",
			"En lo posible que el celular no sea muy grande o que no tenga una funda muy grande, porque vas a necesitar inflar el globo más grande y podría costar más que el celular quede dentro del globo o directamente no funcionar. Te recomiendo practicarlo algunas veces antes de presentarlo."
		],
		"dialog": [
			"Una opción para este juego es al comienzo preguntar por ejemplo para qué utilizamos los celulares, cuya finalidad principal de los mismos es mantenernos conectados y comunicados, entonces podemos hablar sobre que ese celular ahora representaría nuestra comunicación con Dios y que al aparecer el pecado, representado por el globo, éste nos “encierra” y dificulta o impide esa comunicación, es decir, nos aleja de Dios."
		],
		"realization": [
			"En el vídeo verás cómo realizar el juego, pero simplemente debes presionar con el globo sobre el celular e ir soltando poco a poco el aire del globo mientras aplicas presión sobre el celular para que el globo vaya tomando la forma del celular al ir desinflándose.",
			"Una vez que se muestra que el celular está dentro del globo, se puede terminar el juego ahí y guardar los elementos sin entregarlos al público, para que no vean que en realidad el celular no está dentro del globo, o si se quiere entregar los elementos se puede romper el globo cerca del pico y doblarlo envolviendo al celular, para que de esa manera ahora sí el celular este completamente dentro y se pueda entregar para que lo revise sin problema."
		],
		"comments": [""],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 6,
		"title": "Guiados por el Espíritu Santo",
		"effect": [
			"Se coloca la baraja de cartas mezcladas boca abajo sobre la mesa y entre dos personas intentarán separar todas las cartas por colores, sin poder mirarlas. Al finalizar, cada persona habrá logrado quedarse con todas las cartas de un mismo color.",
			"(En caso de usar cartas de póker, se separarían las cartas en rojas y negras)."
		],
		"resources": [
			"Una baraja de cartas. Preferentemente cartas de póker (cartas francesas) las cuales tienen cartas de dos colores: negro y rojo. Si no se tiene dichas cartas se puede adaptar con otros tipos de barajas."
		],
		"dialog": [
			"Utilizando toda la baraja de cartas, vamos a pensar en que las mismas representan acciones buenas y malas de nuestro día a día (podemos pedirle a las personas del público que vayan mencionando distintas acciones buenas y malas). Las cartas rojas representarán las acciones buenas, mientras que las cartas negras representarán las acciones malas (si fueran cartas de póker que tienen esos colores).",
			"La idea es representar como el Espíritu Santo nos puede guiar en la toma de decisiones en nuestra vida, siempre que se lo pidamos, por lo tanto, una de las personas intentará retirar todas las cartas rojas mientras que la otra persona intentará retirar todas las cartas negras, ambos sin poder mirar las cartas que eligen.",
			"De esa manera irán retirando una a una todas las cartas y al final veremos cómo han logrado separar correctamente las acciones buenas de las malas gracias a la guía del Espíritu Santo."
		],
		"realization": ["Explicación en vídeo."],
		"comments": [
			"Otra opción interesante podría ser utilizar papeles o pedazos de cartulina en lugar de cartas, donde en dichos papeles se escribirían las acciones buenas y malas."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 7,
		"title": "Lo esencial es invisible a los ojos",
		"effect": [
			"El siguiente no es un juego de magia, sino que es un desafío. La idea es la siguiente:",
			"Se coloca un trozo de papel sobre una moneda en vertical (o sobre una tapa o algo similar) y se tapa todo con un vaso transparente. El desafío es intentar hacer mover y caer el trozo de papel sin tocar el vaso ni la mesa donde se encuentre."
		],
		"resources": [
			"Una moneda, un trozo de papel chiquito, un vaso de plástico transparente, un globo."
		],
		"dialog": [
			"Podría ser un juego para antes de comenzar a hablar por ejemplo sobre algo que no vemos (el Espíritu Santo, el amor de Dios, etc.) pero que sí lo podemos sentir, experimentar o saber que está presente."
		],
		"realization": [
			"Simplemente se debe inflar el globo y frotarlo sobre un pantalón, buzo o campera que permita generar electricidad estática (se debe comprobar anteriormente ya que hay materiales mejores que otros, incluso se puede probar frotando el globo con el pelo), y a continuación acercar lentamente el globo al vaso y la estática hará que el trozo de papel se mueva."
		],
		"comments": [
			"El globo se puede reemplazar por algún otro material, siempre que permita generar la electricidad estática, y lo que se elija utilizar podría tener escrito o pegada una imagen relacionada al tema que usemos como diálogo, por ejemplo, si hablamos del Espíritu Santo, podríamos pegar una imagen de una paloma si después les vamos a contar sobre los símbolos del Espíritu Santo, o lo que nos sirva para reforzar la idea a transmitir.",
			"También se puede pensar en otra opción que no sea el trozo de papel sobre la moneda, por ejemplo, hacer mover un sorbete de plástico, o alguna otra idea que tenga cierta relación con lo que queremos transmitir."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 8,
		"title": "Santísima Trinidad",
		"effect": [
			"Se muestran varias banditas elásticas y se las relaciona con distintas personas que aparecen en la Biblia o en nuestra familia, luego, a la vista de todos y mientras se habla sobre la Santísima Trinidad, tres de estas banditas se unen mágicamente representando a las tres personas de la Santísima Trinidad."
		],
		"resources": ["Varias banditas elásticas y pegamento."],
		"dialog": [
			"Estas banditas representan a distintas personas que aparecen en la Biblia, por ejemplo, Jesús, María, José, los discípulos… (Se pregunta al púbico para que ellos vayan mencionando). Pero en este momento nos queremos centrar en  tres personas muy especiales y unidas, que son Dios, Jesús y el Espíritu Santo.",
			"Muchas veces los nombramos juntos, por ejemplo, siempre que hacemos la señal de la cruz. Pero no tenemos que confundirnos, son tres personas, Padre, Hijo y Espíritu Santo, que conforman un solo Dios. Estas tres personas unidas forman lo que conocemos como “la Santísima Trinidad”.",
			"La primera persona de la Santísima Trinidad es Dios Padre, la segunda es Dios Hijo (Jesús) y la tercera es Dios Espíritu Santo. Tres personas que se aman, Dios es amor, el Padre ama al Hijo, que ama al Padre, y de ese amor emana el Espíritu Santo."
		],
		"realization": [
			"Desde el comienzo tendremos un grupo de tres banditas unidas que muy fácilmente lo podemos armar cortando una de las banditas, pasándola por el centro de las otras dos y pegando los extremos cortados con delicadeza para que no se note el corte, como se muestra en la imagen y vídeo. Y además tendremos otro grupo de varias banditas sueltas.",
			"Mientras se nombra a las distintas personas, se van mostrando las banditas por separado, sin darle importancia a las que están unidas para que no se note (por eso es importante tener varias banditas en la mano para mostrar algunas y disimularlo) y, al momento de comenzar a hablar sobre la Santísima Trinidad, se juntan entre los dedos las tres banditas ya unidas y el resto se dejan a un lado (simulando que nos quedamos con tres banditas cualesquiera).",
			"Las tres banditas unidas se colocan en un dedo mientras se sigue con el diálogo y, al final, lentamente y de forma clara se muestra que están unidas representando la Santísima Trinidad y continuando con el diálogo como se desee.",
			"El secreto es muy simple, lo importante es la naturalidad de los gestos al mostrar las banditas elásticas."
		],
		"comments": [
			"Otra opción podría ser tener muchas banditas en la mano y hablar sobre la familia, por ejemplo: “en una familia hay muchas personas, tenemos al papá, la mamá, los hermanos…” y continuar como se desee."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 9,
		"title": "El poder de la oración",
		"effect": [
			"Una carta elegida se pierde en el resto de la baraja, las cartas se mezclan algunas caras arriba y otras caras abajo, generando una situación de caos. Luego de un momento, de forma mágica todas las cartas aparecen cara abajo, excepto la carta elegida y las demás cartas de su mismo palo, las cuales quedan cara arriba y en orden en la baraja."
		],
		"resources": ["Una baraja de cartas de cualquier tipo."],
		"dialog": [
			"Entre todas las complicaciones de la vida (se muestran las cartas), todas las dificultades, momentos malos y demás, parece que nada tiene solución, muchas veces sentimos que nuestra vida es un caos (se mezclan las cartas cara arriba y cara abajo), pero eso no es así, con Dios siempre podemos encontrar una salida, siempre tenemos una nueva oportunidad, y es Él quien nos guía, quien nos sana, quien nos acompaña, quien está a nuestro lado y quien nos da lo que en verdad necesita nuestra vida.",
			"Es por eso que si nos acercamos a Dios (se coloca la baraja junto a la carta que representa a Dios y se comienza a extender la baraja), a través de la oración con fe, veremos como todo lo que antes era un caos, ahora comienza a tener solución, ya que Él es quien comienza a ordenarlo todo para bien (aparece la carta elegida y las de su mismo palo ordenadas)."
		],
		"realization": ["Explicación en vídeo."],
		"comments": [""],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 10,
		"title": "Juego interactivo con tres objetos",
		"effect": [
			"Las personas colocan sobre la mesa tres objetos: una cruz, una imagen de Jesús y un rosario o denario. Se les pide que los mezclen y los dejen en el orden que ellos quieran, uno al lado del otro, de forma horizontal. Una vez hecho esto, se les da algunas indicaciones de movimientos que deben realizar con esos objetos, sin conocer el amor cuál es el orden en que cada persona ha colocado sus objetos (distintas personas pueden haber elegido distinto orden de los objetos), y al finalizar el mago es capaz de saber exactamente en qué posición tienen cada objeto."
		],
		"resources": [
			"Una cruz, una imagen de Jesús y un rosario o denario (lo puede ir realizando una o muchas personas al mismo tiempo, cada una con sus tres objetos)."
		],
		"dialog": ["Incluido en la realización."],
		"realization": [
			"Simplemente se debe pedir a las personas que realicen los siguientes pasos:",
			"1- Colocar los tres objetos uno al lado del otro en el orden que quieras. ¿Estás seguro/a de que los queres dejar así? Podes cambiar antes de pasar al paso 2.",
			"2- Quiero que tomes la imagen de Jesús y la cambies de lugar con el objeto que tiene a su izquierda. Si a la izquierda de esa imagen no hay otro objeto, la dejas en el lugar donde está.",
			"3- Ahora quiero que tomes la cruz y la cambies de lugar con el objeto que tiene a su derecha. Si a la derecha de la cruz no hay otro objeto, la dejas en el lugar donde está.",
			"4- Por último, vas a tomar el rosario/denario y lo vas a cambiar de lugar con el objeto que tiene a su izquierda. Al igual que en los anteriores, si no hay ningún objeto a la izquierda del denario, lo dejas en el lugar donde está.",
			"¿Listo? Ahora te voy a pedir que con tu mano derecha tomes el objeto que haya quedado más a tu derecha y que te lo lleves al corazón... ¿Sabes por qué? Porque estoy seguro de que tenes en la mano la cruz, el signo de amor más grande, y ese amor es el que Jesús quiere en tu corazón hoy y siempre.",
			"Ahora, con la mano izquierda, quiero que tomes el objeto que tengas más a tu izquierda… Y estoy seguro de que te puede servir para tener presente a nuestra mamá María que te acompaña siempre, y también la oración, porque tiene que ser el rosario/denario.",
			"Y en el centro estoy seguro de que tiene haber quedado la imagen de Jesús, porque Él siempre debe ser nuestro centro, la persona a la que debemos seguir, imitar y hacer vida su palabra en nosotros."
		],
		"comments": [
			"Lo mejor de este juego es que la magia ocurre en las manos del público y para realizarlo simplemente tendrás que indicar a las personas que lo realicen que sigan unos pasos muy simples, como habrás podido ver en la realización.",
			"Se puede utilizar de forma presencial o virtual y con cualquier cantidad de personas al mismo tiempo, lo más importante es la presentación.",
			"También podrías cambiar los objetos que se utilizan para adaptarlo a tus necesidades o mensaje que desees transmitir, siguiendo siempre los mismos pasos pero con distintos objetos."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 11,
		"title": "Todo es posible para Dios",
		"effect": [
			"Se muestra una servilleta o pedazo de papel cuadrado que contiene dibujadas varias “X” como se observa en la imagen y vídeo y se le pregunta al público cómo se podrían quitar todas las “X” dibujadas realizando un solo corte. Luego de un momento y tras la aparente imposibilidad del desafío, se demuestra cómo se lo puede lograr con un simple corte."
		],
		"resources": [
			"Una hoja o servilleta para cada participante que vaya a realizar el desafío, las cuales se deberán marcar como se muestra en la imagen y vídeo."
		],
		"dialog": [
			"Éste no es un juego de magia, sino un desafío que se podría proponer a los participantes y utilizarlo para hablar sobre que para Dios todo es posible, o algún tema que se adapte al juego/desafío."
		],
		"realization": [
			"Para realizarlo se debe doblar la servilleta o papel como se muestra en el vídeo y realizar el corte indicado, logrando de esa manera quitar todas las “X” dibujadas con un solo corte."
		],
		"comments": [
			"Una opción podría ser entregarle a cada persona una servilleta o papel con los cuadros y todas las “X” dibujadas, para que intenten realizarlo. Luego de unos minutos y hablando sobre que para Dios todo es posible, se les muestra cómo se lo puede lograr."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 12,
		"title": "Permanecer unidos a Dios",
		"effect": ["Texto 1", "Texto 2", "Texto 3"],
		"resources": ["Recursos 1"],
		"dialog": [],
		"realization": ["Realización 1"],
		"comments": ["Comentario 1."],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 13,
		"title": "Luz del mundo - Vela mágica",
		"effect": [
			"Se enciende una vela mientras se lleva a cabo un diálogo, en cierto momento, se sopla la vela para que la misma se apague y se continúa con el diálogo, y al cabo de pocos segundos, la vela se vuelve a encender sola. Esto se puede repetir las veces que sean necesarias según el diálogo elegido."
		],
		"resources": [
			"Una vela de cumpleaños de las llamadas “inextinguibles” o “mágicas”, las cuales se vuelven a encender solas luego de soplarlas. Se pueden comprar en cotillones."
		],
		"dialog": [
			"Dios envío a su hijo para ser luz del mundo, para iluminar nuestros caminos (se enciende la vela), pero en el tiempo de Jesús hubo personas que no creyeron en él y que intentaron apagar esa luz, criticándolo, condenándolo y crucificándolo (se sopla la vela hasta apagarla).",
			"Sin embargo, al tercer día Jesús demostró que Él es el verdadero Hijo de Dios, y que murió y resucitó (se vuelve a encender sola la vela) para la salvación de nuestros pecados.",
			"Y no solo eso, sino que Jesús quiso quedarse entre nosotros, nos regaló su presencia, nos regaló esa luz para nuestras vidas, y aunque muchas veces nos pase que nos alejamos de la luz (se sopa la vela para apagarla) o que ciertas situaciones de la vida la intentan apagar, siempre tenemos la oportunidad de volver a la misma, sabiendo que ésta luz de Jesús siempre volverá a resurgir (se vuelve a encender) para iluminar y guiar nuestros pasos."
		],
		"realization": [
			"El juego no tiene un secreto, simplemente gracias a como están fabricadas este tipo de velas, la misma genera pequeñas chispas luego de apagarse y eso permite que se encienda sola nuevamente. Se puede repetir las veces que sean necesarias."
		],
		"comments": [
			"Es importante dejar que la vela se caliente por unos segundos una vez que se vuelve a encender sola (luego de haberla soplado y apagado), para permitir que la vela genere pequeñas chispas de forma constante que le permitirán apagarse y volver a encenderse."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 14,
		"title": "En el corazón de Jesús hay lugar para todos",
		"effect": [
			"Se muestra una hoja A4 (o de otro tamaño) y se pregunta al público si es posible hacer un agujero en dicha hoja que permita a una persona pasar por dentro del mismo. Se puede dar un tiempo para pensarlo o intentarlo y las personas responderán que es imposible la idea planteada, momento en el cual realizaremos unos cortes a la hoja y para sorpresa de todos, el agujero generado tendrá tamaño suficiente para que una persona puede pasar tranquilamente por el interior del mismo."
		],
		"resources": ["Una hoja A4 o del tamaño deseado y una tijera."],
		"dialog": [
			"Para comenzar se lo puede plantear simplemente como un desafío para que las personas intenten realizarlos o piensen si es posible, y una vez que se muestre la solución se puede hablar por ejemplo sobre que en el corazón de Jesús hay lugar para que todos podamos pasar y sentirnos amados por Él.",
			"En los comentarios te comparto otras posibles ideas que podrías adaptar."
		],
		"realization": ["Explicación en vídeo."],
		"comments": [
			"-Otra posible idea para la cual podría servir en alguna ocasión este juego es para hablar sobre que en la Iglesia hay lugar para todos, las puertas están abiertas para que todos podamos pasar a través de ellas y ser parte de la misma,  creando un diálogo en relación al tema.",
			"-También se podría tener dos hojas, una en blanco que nos represente a nosotros cuando no sabemos cómo resolver algún problema (o algo similar, en este caso es el problema de cómo hacer el corte), y luego de que todos digan que es imposible hacer un agujero en la hoja que permita pasar todo el cuerpo de una persona, mostrar otra hoja que tenga las marcas por donde hay que cortar y que represente cuando confiamos y nos dejamos guiar por Dios o el Espíritu Santo, entonces siguiendo esas guías se hacen los cortes correspondientes y se logra cumplir con el desafío.",
			"-Otra opción podría ser que utilizar este juego/desafío para hablar sobre el sacarle el máximo provecho a nuestros dones.",
			"-Te recomiendo probar con distintos tamaños de hojas para ver la que más te convenga según el uso que le vayas a dar. Por ejemplo, si se quisiera que todo un grupo de personas pasen dentro del agujero, se podría utilizar una cartulina o alguna hoja grande, con la cual se obtendrá un aguajero muy grande. También se podría usar un pedazo de papel chico si por ejemplo queremos hacer algo donde obtengamos un círculo para pasar solo la cabeza o algún objeto si nos sirviera para otro caso."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 15,
		"title": "Experimento - Papel mágico",
		"effect": [
			"Se muestra una servilleta de papel que tiene un dibujo en blanco y negro o una pregunta sin respuesta, y cuando dicha servilleta se coloca dentro de una fuente o plato con agua mágicamente al hacer contacto con el agua aparecen los colores del dibujo o la respuesta a la pregunta."
		],
		"resources": [
			"Una o varias servilletas de papel, fibras o marcadores de los colores que quieras utilizar, una fuente o plato con un poco de agua. Te recomiendo usar marcadores que no se corran con el agua."
		],
		"dialog": [
			"En los comentarios te comparto algunas ideas para las cuales podría servir este experimento."
		],
		"realization": [
			"Como se muestra en el vídeo, la idea es tomar una servilleta de papel, doblarla a la mitad y en la parte que nos queda al frente escribir algo o realizar algún dibujo por ejemplo solo con un marcador negro. Es importante que se haga presión al realizar el dibujo para que así la tinta traspase un poco la servilleta para que al abrirla veamos en la parte interior lo que dibujamos.",
			"Lo que debemos hacer ahora es abrir la servilleta y remarcar el mismo dibujo en la parte interior pero en lo que sería la segunda mitad de la servilleta, no en la misma mitad donde hicimos antes el dibujo. Y ahora en el interior de la servilleta vamos a realizar el dibujo con colores o si lo que escribimos antes fue una pregunta ahora vamos a escribir la respuesta a dicha pregunta.",
			"Una vez hecho esto, doblamos la servilleta nuevamente como al comienzo y solo se verá lo que se dibujó o escribió por la parte exterior de la servilleta. (Puede que se note un poco lo dibujado en la parte interior si los marcadores son muy fuertes o la servilleta muy fina).",
			"Lo que queda es la parte final del experimento, donde al dejar la servilleta sobre una fuente o plato con agua, por acción del mismo agua se hará visible lo que habíamos escrito o dibujo en la parte interior de la servilleta."
		],
		"comments": [
			"Este es un experimento que se hizo muy conocido durante la pandemia para realizarlo con niños, pero quería enseñarlo para quienes aún no lo conozcan porque puede ser una idea útil y fácil para usar y jugar con niños. No lo adapté a ningún mensaje en particular, sino que entre las ideas que tenía se encuentran:",
			"-Para ilustrar un tema realizando un dibujo sobre un tema que vayan a trabajar ese día, por ejemplo, un dibujo de una paloma y una lengua de fuego si se va a hablar sobre el Espíritu Santo.",
			"-Escribir en distintas servilletas preguntas relacionadas al tema que se está trabajando y que las respuestas correctas se revelen usando este experimento luego de que los niños respondan."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 16,
		"title": "Igual de importantes – Ilusión óptica",
		"effect": [
			"Se muestran dos pedazos de papel que tienen escritas dos palabras para diferenciarlos, por ejemplo, “Oración” y “Evangelización” para representar las dos formas de misión de los patronos de las misiones: Santa Teresita del Niño Jesús y San Francisco Javier.",
			"En un primer momento se colocan uno al lado del otro los dos papeles y se ve claramente como el papel de “Evangelización” es más grande que el de “Oración”, representando como la palabra del papel más grande es más importante que el otro, es decir, como podemos pensar que el ir a evangelizar a algún lugar es más importante que el rezar. Pero al sacudir o soplar el papel más chico y volver a ponerlos uno al lado del otro, ahora se ve como el papel de “Oración” es más grande (más importante) que el de “Evangelización”.",
			"Esto se puede repetir las veces que sean necesarias y al final, sacudiendo o soplando los dos pedazos de papel al mismo tiempo se logra que ahora ambos sean del mismo tamaño (igual de importantes)."
		],
		"resources": ["Dos pedazos de papel cortados como se muestra en las imágenes y vídeo."],
		"dialog": [
			"En este caso la idea que mostré en el juego es comparando dos formas de misión que nos enseñan los santos patronos de las misiones, una a través de la oración como lo hizo Santa Teresita del Niño Jesús, y otra a través del ir a evangelizar a distintos lugares, como lo hizo San Francisco Javier.",
			"La idea es hablar sobre que algunas veces podemos pensar que una es más importante que la otra (un papel más grande que el otro), o algunas veces pensar lo contrario (el papel más chico ahora se convierte en el más grande) pero que en realidad ambas formas de misionar son igual de importantes (papeles de igual tamaño)."
		],
		"realization": [
			"Como se muestra en el vídeo, simplemente debes recordar las dos figuras de igual tamaño y gracias a la ilusión óptica que se genera al colocar uno de los papeles por encima del otro se logra este efecto de que parezcan de distinto tamaño."
		],
		"comments": [
			"Si te interesa conocer más sobre esta ilusión óptica, la puedes buscar en internet como “Ilusión óptica de los Arcos de Jastrow”."
		],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 17,
		"title": "Árbol que crece - Fe",
		"effect": ["Texto 1", "Texto 2", "Texto 3"],
		"resources": [
			"Granito de mostaza (o cualquier otra semilla), hojas de diario, revistas o cartulinas y pegamento."
		],
		"dialog": [],
		"realization": ["Realización 1"],
		"comments": ["Comentario 1."],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 18,
		"title": "El plan de Dios",
		"effect": [
			"Antes de comenzar el juego se deja a la vista un sobre con la frase “El plan de Dios”, el cual dentro contiene una carta que se dejará oculta hasta el final. Se le entrega la baraja de cartas a una persona y se le pide que arme un montón de cartas sobre la mesa, colocando una a una hasta que decida detenerse.",
			"Una vez que se detenga, se le pide que con ese montón de cartas ahora realice dos montones, uno al lado del otro, también colocando una a una sobre la mesa.",
			"Teniendo los dos montones, las dos cartas que libremente hayan quedado arriba de cada montón formaran una única carta, tomando el número de una de esas cartas y el palo de la otra.",
			"Luego de esto y hablando sobre que Dios tiene un plan para cada uno de nosotros, se abre el sobre que se encontraba a la vista desde un comienzo y se ve que la carta que había dentro coincide exactamente con la carta formada por el espectador."
		],
		"resources": [
			"Una baraja de cartas de cualquier tipo y un sobre o papel al que se le escribe “El plan de Dios”."
		],
		"dialog": [],
		"realization": ["Realización 1"],
		"comments": ["Comentario 1."],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	},

	{
		"idGame": 19,
		"title": "Papel - círculo - estrella",
		"effect": [
			"Se muestra una servilleta de papel y se indica que doblando algunas veces la servilleta y con un corte recto se intentará que en el centro de la servilleta quede formado un círculo. El mago dobla la servilleta, realiza un corte recto y aunque parezca imposible al quitar la parte cortada queda formado el círculo en el centro de la servilleta. Luego de eso, se muestra el pedazo de papel cortado, el cual se pensará que es exactamente el círculo cortado, pero para sorpresa de todos al abrirlo se observa que tiene la forma de una estrella."
		],
		"resources": ["Una servilleta de papel."],
		"dialog": [
			"Podría servir como algo divertido hablando sobre los reyes magos, contando una historia graciosa como que ellos siguieron la luna... (cortando y mostrando la luna) hasta que alguien diga que era no era la luna sino una estrella, momento en el cual se corrige la historia y se transforma el corte en la estrella.",
			"Podría ser que una persona vaya leyendo la historia y otra hace los dibujos con la servilleta, entonces, cuando la persona que lee dice “estrella” la otra persona muestra una luna y ahí los niños se ríen y comienzan a decir que está mal, se juega con eso y al final se continúa y se termina obteniendo la estrella."
		],
		"realization": ["Explicación en video."],
		"comments": ["-"],
		"images": [],
		"videos": ["https://www.youtube.com/embed/l30qpPzbwNI"]
	}
]
